[StringTable]
IDS_LAUNCH_APP=أريد تشغيل %P.	
IDS_PUT_DESKTOPICON=ضع أيقونة %P على سطح المكتب.	
IDS_QUITMODEMXPERT=الرجاء إغلاق %P قبل المتابعة	
LAUNCH_AT_WINDOWS_STARTUP=Launch at Windows startup	
NOTUSERADMIN=You must be logged in with administrator rights to install or uninstall this program.	
PRODUCT_HELP=تعليمات Netwaiting	
TITLE_INSTALL=NetWaiting Setup
